<!DOCTYPE html>
<html lang="en">

<head>
    <link rel="stylesheet" href="/pages/pages.css">
<!--    <link rel="stylesheet" href="/pages/services/services.css">-->
    <link rel="stylesheet" href="/pages/services/another_conflicts/law_organiz_confl/law_organiz_confl.css">
</head>

<body>
    <main>
      <div class="law_head"><h2>Юридическое обслуживание организаций и ИП</h2>

      </div>
      <div class="about_law">
                 <img src="../../../../screenshots/law_organiz.jpg" width="50%" alt="">
                 <div class ="p">
                     <p> Деятельность любого предприятия сопровождается решением тех или иных юридических вопросов и задач. Поэтому особую актуальность приобретает знания и умения грамотного применения законодательства в интересах своего бизнеса.</p>
                     <p>Для оперативного решения различного рода правовых проблем Центр правовой помощи «КОНСУЛ» предлагает для юридических лиц и индивидуальных предпринимателей такую разновидность услуг, как абонентское юридическое обслуживание организаций (правовое сопровождение бизнеса).</p>
                     <p>В ЦПП «КОНСУЛ» зачастую обращаются и те организации, где уже есть свои штатные юристы.</p>
                     <p>Стоимость пакета правовых услуг для организаций и предпринимателей индивидуальна для каждого конкретного предприятия и зависит от объема, специфики, и сложности поставленных перед юристом задач.</p>
                       <p><strong>Привлекательность и целесообразность юридического обслуживания Вашей организации ЦПП «КОНСУЛ» заключается еще и в том, что за строго фиксированную сумму, вносимую ежемесячно в качестве оплаты по договору на оказание юридических услуг, помимо всего прочего Вы получаете еще и следующие выгоды:</strong></p>
                </div>

        </div>

        <table>
            <tr>
                <td>Мы предлагаем следующие виды услуг:</td>
                <td>Вы получаете следующие выгоды</td>
            </tr>
        </table>
        <div class="row">
        <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
            <ul>
                <li>Консультирование и юридические заключения</li>
                <li>Представительство в судах и административных органах</li>
                <li>Взыскание задолженности</li>
                <li>Сделки и споры связанные с недвижимым имуществом</li>
                <li>Абонентское юридическое обслуживание</li>
                <li>Договорная работа</li>
            </ul>
        </div>
        <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
            <ul>
                <li>Вы не несете затраты на организацию рабочего места штатного юриста техникой, канцелярией, мебелью, оплату больничных листов и отпускных сотруднику</li>
                <li>У Вас будет полная юридическая поддержка всего Вашего предприятия в целом, и Вы не будете распылять средства на оплату разовых услуг юристов и других специалистов</li>
                <li>Вам не нужно будет нести расходы на приобретение и постоянное обновление справочно-правовых систем (гарант, консультант плюс, кодекс и др.), а это немалые деньги</li>
                <li>У Вас никогда не будет таких проблем, как «юрист на больничном», «беременность юриста», «юрист в отпуске», «юрист не компетентен», «неожиданное увольнение юриста» и др.</li>
                <li>Сумма уплаченная Вами по договору на юридическое обслуживание, включается в состав себестоимости, что уменьшает налогооблагаемую базу налога на прибыль</li>
                <li>Вам не нужно будет платить страховые взносы в пенсионный фонд и другие фонды, что существенным образом снижает издержки Вашего предприятия по сравнению с содержанием штатного юриста.</li>
            </ul>
        </div>
        </div>
    </main>
</body>

</html>
