<!DOCTYPE html>
<html lang="en">

<head>
    <link rel="stylesheet" href="/pages/pages.css">
<!--    <link rel="stylesheet" href="/pages/services/services.css">-->
    <link rel="stylesheet" href="/pages/services/another_conflicts/trud_confl/trud_confl.css">
</head>

<body>
    <main>
        <div class="container">
               <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 img">
                   <img src="../../../../screenshots/trud.jpg" width="100%" alt="">
               </div>
               <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 about_trud">
                     <h1>Трудовые споры</h1>
                     <div class ="p"><p>Устраиваясь на работу, человек связывает себя с работодателем отношениями, подкрепленными документально. Подобные отношения накладывают определенный круг обязанностей на обе стороны и, зачастую, вызывают серьезные разногласия.</p>
                  <p>Трудовой спор можно определить как неурегулированное разногласие между работодателем и работником или работодателем и коллективом работников. Право на индивидуальные и коллективные трудовые споры, включая право на забастовку, закреплено в п. 4 ст. 37 Конституции РФ.</p>
                  <p><em><strong>Центр правовой помощи «КОНСУЛ»</strong> предлагает своим клиентам квалифицированное решение любых трудовых споров и помощь в достижении справедливого исхода.</em></p></div>
               </div>
        </div>
        <table>
            <tr>
                <td>Трудовые споры могут возникать из-за различных ситуаций:</td>
                <td>Мы предлагаем широкий спектр услуг в данной области:</td>
            </tr>
        </table>
       <div class="container">
            <div class="col-xs-5 col-sm-5 col-md-5 col-lg-5 problem">
                <ul>
                    <li>отказ в восстановлении на старом месте работы;</li>
                    <li>формулировка причин и даты увольнения;</li>
                    <li>перевод на другую должность;</li>
                    <li>разница в оплате за время работы по сниженному тарифу и оплаты вынужденного прогула;</li>
                    <li>возмещение вреда, который был причинен сотрудником;</li>
                    <li>отказ в приеме на работу;</li>
                    <li>невыдача зарплаты;</li>
                    <li>а также других случаев, возникающих при выполнении работы по трудовому договору.</li>
                </ul>
            </div>
            <div class="col-xs-7 col-sm-7 col-md-7 col-lg-7 decision">
                <ul>
                    <li>Анализ содержания трудового договора.</li>
                    <li>Разработка проектов трудовых договоров.</li>
                    <li>Консультации по вопросам увольнения работника по различным основаниям.</li>
                    <li>Участие на досудебном этапе урегулирования трудового спора, участие в переговорах.</li>
                    <li>Взыскание задолженности по заработной плате.</li>
                    <li>Взыскание средней заработной платы за время вынужденного прогула.</li>
                    <li>Изменение даты и формулировки причины увольнения.</li>
                    <li>Признание незаконным перевода на другую работу.</li>
                    <li>Обжалование незаконных действий работодателя в государственных и контролирующих органах.</li>
                    <li>Содействие в привлечении работодателя к ответственности за нарушение трудового законодательства.</li>
                    <li>Представление интересов в суде.</li>

                </ul>
            </div>
        </div>
        <div class="bottom">
            <p>Центр правовой помощи «КОНСУЛ» – это ваш персональный помощник в правовом поле, благодаря которому вы сможете успешно решить все свои проблемы.</p>
            <p><strong>Обращаясь к нам, вы гарантированно защитите свои права и получите надежную юридическую поддержку!</strong></p>
        </div>

    </main>
</body>

</html>
