<!DOCTYPE html>
<html lang="en">

<head>
    <link rel="stylesheet" href="/pages/pages.css">
<!--    <link rel="stylesheet" href="/pages/services/services.css">-->
    <link rel="stylesheet" href="/pages/services/another_conflicts/dolgi_confl/dolgi_confl.css">
</head>

<body>
    <main>
      <div class="dolg_head">
          <h1>Административные споры</h1>
      </div>
           <div class="container">
                <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 about_dolg">
                         <div class ="p">
                             <p>Административные споры - одни  из наиболее сложных  и распространенных в судебной практике, ввиду того, что возникают между государственными органами, юридическими лицами и гражданами, носят публично-правовой характер.  Почти у каждого юридического и физического лица возникают взаимоотношения с органами исполнительной власти, связанные с административными правонарушениями в разных сферах деятельности и привлечением к административной ответственности за их совершение.</p>
                         </div>
                         <div class="dolg_help">
               <p><em><strong>Что необходимо знать  об административных спорах?</strong></em><br>
     Учитывая  специфику   административных правоотношений, а также особенности  рассмотрения административных  дел,  необходимо знать, что зачастую, по тем или иным причинам, процессуальные документы, (протоколы об административных нарушениях,  об административных правонарушениях и другие документы) не всегда составляются правильно и содержат ряд  нарушений процессуального характера, а также соответствующих норм административного права.</p>
     <p>В заявлении об обжаловании конкретного постановления об административном правонарушении, об этих обстоятельствах  необходимо указать, так как,  в последующем,   при рассмотрении конкретного административного дела, если данные обстоятельства найдут свое подтверждение, то могут послужить основанием для отмены принятого с нарушением  закона постановления.
</p>

        </div>
                   </div>
                   <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 img">
                       <img src="../../../../screenshots/adm.jpg" width="100%" alt="">
                   </div>
            </div>

        <table>
            <tr>
                <td>Виды административной ответственности:</td>
                <td>Мы предлагаем широкий спектр услуг по решению споров об административных правонарушениях:</td>
            </tr>
        </table>
        <div class="container">
            <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
                <ul>
                    <li>предупреждение</li>
                    <li>административный штраф</li>
                    <li>возмездное изъятие орудия совершения или предмета административного правонарушения</li>
                    <li>конфискация орудия совершения или предмета административного правонарушения</li>
                    <li>лишение специального права, предоставленного физическому лицу</li>
                    <li>административный арест</li>
                    <li>административное выдворение за пределы РФ иностранного гражданина или лица без гражданства</li>
                    <li>дисквалификация</li>
                    <li>административное приостановление деятельности</li>
                </ul>
            </div>
            <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 left_col">
                <ul>
                    <li>обжалование решений административных органов, органов местного самоуправления</li>
                    <li>участие в составлении первичных документов</li>
                    <li>анализ протокола об административном правонарушении и иных процессуальных документов</li>
                    <li>разработка правовой позиции по делу</li>
                    <li>представительство интересов потерпевших (виновных) в суде по искам, связанным с возмещением вреда, причинённого в результате ДТП</li>
                    <li>участие в рассмотрении дела в органе исполнительной власти или в судебных органах, включая обжалование (без участия Клиента)</li>
                    <li>получение постановления / решения / определения по делу</li>
                </ul>
            </div>
        </div>
        <div class="bottom">
            <p><strong>Участие  представителя в производстве по делам об административных правонарушениях является важной гарантией прав и свобод лиц, в отношении которых осуществляется указанное производство.</strong></p>
     <p><em>Если Вам  необходимо  профессионально и грамотно урегулировать тот или иной административный спор, наши юристы помогут Вам защитить  Ваши права и законные интересы.</em>
</p>
        </div>
    </main>
</body>

</html>
