<!DOCTYPE html>
<html lang="en">

<head>
    <link rel="stylesheet" href="/pages/pages.css">
<!--    <link rel="stylesheet" href="/pages/services/services.css">-->
    <link rel="stylesheet" href="/pages/services/another_conflicts/nasledst_confl/nasledst_confl.css">
</head>

<body>
    <main>
           <div class="container">
                <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 about_nasl">
                         <h1>Наследственные споры</h1>
                             <p>Наследственные споры – одна из наиболее сложных категорий дел. Стоит упомянуть тот факт, что далеко не всегда споры по наследству возникают между родственниками. На сегодняшний день все чаще вопросы возникают между законными наследниками и людьми, которые получили наследство по завещанию, хоть и не являются родственником умершего. Такое часто происходит в случае обмана пожилых людей, либо когда родственники действительно не желали ухаживать за престарелым человеком и этим занимался кто-то другой.</p>
   <p>Зачастую при решении наследственных споров даже не стоит главным вопрос об имуществе, а преобладает жажда добиться справедливости. Решить наследственные споры самостоятельно достаточно сложно, так как необходимо не только знать все права и нормы, но и иметь большой опыт по делам данной категории.</p>
     <p>В нашей компании работают юристы с огромным стажем в сфере наследственного права и могут помочь Вам на разных стадиях, начиная с открытия наследственного дела у нотариуса и до вынесения решения по судебному спору в отношении наследства.
</p>
                   </div>
                   <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 img">
                       <img src="../../../../screenshots/nasled.jpg" width="100%" alt="">
                   </div>
            </div>
        <div class="nasl_help center">
                     <h2>Наши услуги по спорам о наследовании имущества включают:</h2>
                     <ul>
                         <li>консультации по вопросам наследования и оформления наследства</li>
                         <li>оформление вступления в наследство (включая сложные, спорные случаи)</li>
                         <li>помощь при оформлении завещания</li>
                         <li>оспаривание сделок, заключенных наследодателем перед смертью</li>
                         <li>ведение наследственного дела</li>
                         <li>представление интересов наследника в нотариальной конторе и иных учреждениях и организациях</li>

                         <li>восстановление пропущенного срока вступления в наследство</li>
                         <li>восстановление утерянных документов по наследственным делам</li>
                         <li>урегулирование споров по наследству в досудебном порядке</li>

                         <li>представление интересов Клиента на переговорах с другими наследниками (по желанию Клиента)</li>
                         <li>участие в ходе досудебной подготовки дела (включая постоянные консультации юриста)</li>
                         <li>оказание помощи по наложению ареста на наследственное имущество (при необходимости)</li>
                         <li>сбор документов, необходимых для оформления и регистрации наследства</li>
                         <li>регистрация прав на наследуемое имущество</li>

                         <li>представительство в судах по спорам о наследовании имущества:
                             <ul>
                                 <li>подготовка искового заявления;</li>
                                 <li>подача искового заявления;</li>
                                 <li>сбор необходимых документов и доказательств;</li>
                                 <li>составление необходимых процессуальных документов;</li>
                                 <li>участие во всех судебных заседаниях;</li>
                                 <li>получение решения суда;</li>
                                 <li>информирование о ходе процесса и состоянии дела.</li>
                             </ul>
                         </li>

                     </ul>
        </div>

        <div class="bottom">
           <p>Помощь юриста может потребоваться для разъяснения Вам ваших прав на наследование, так как очень часто незнание закона приводит к плачевным последствиям и зачастую исправить положение позже представляется весьма затруднительным.</p>
            <p><strong>Центр правовой помощи "КОНСУЛ" поможет решить все вопросы с получением и разделом наследства, урегулированием споров, оформлением документов.</strong></p>

        </div>
    </main>
</body>

</html>
