<!DOCTYPE html>
<html lang="en">

<head>
    <link rel="stylesheet" href="/pages/pages.css">
<!--    <link rel="stylesheet" href="/pages/services/services.css">-->
    <link rel="stylesheet" href="/pages/services/another_conflicts/family_confl/family_confl.css">
</head>

<body>
    <main>
       <div class="container">
           <div class="col-xs-5 col-sm-5 col-md-5 col-lg-5 about_family">
                     <h1>Семейные споры</h1>
                     <div class ="p"><p>В современной юриспруденции разрешение семейных споров традиционно относят к одной из самых сложных категорий дел. </p>
                  <p>Как показывает практика, семейные отношения не всегда складываются удачно и развод может оказаться единственным правильным выходом из сложившейся ситуации. Однако отношения между близкими людьми отличаются высокой эмоциональной напряженностью: взаимными обидами, упреками и недовольством. Подобная атмосфера затрудняет налаживание конструктивного диалога и зачастую исключает возможность мирного урегулирования конфликта.</p>
                    </div>
           </div>
           <div class="col-xs-7 col-sm-7 col-md-7 col-lg-7 img">
                   <img src="../../../../screenshots/family.jpg" width="100%" alt="">
           </div>
       </div>
       <table>
            <tr>
                <td>Ключевые услуги семейного юриста</td>
                <td>Виды семейных споров чаще всего встречающихся в судебной практике</td>
            </tr>
       </table>
       <div class="container">
           <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
                 <div class ="container urist">
                    <ul>
                        <li>Проведение консультаций для будущих, нынешних и бывших супругов</li>
                        <li>Составление брачных контрактов, договоров по разделу имущества, по содержанию и воспитанию ребенка и т.д.</li>
                        <li>Помощь в урегулировании спора в досудебном порядке</li>
                        <li>Представление интересов на переговорах с супругом или супругой, например, при обсуждении разделения имущества или порядка отношений с детьми</li>
                        <li>Представление интересов в судебном процессе от подготовки и подачи документов и заявлений до вынесения и контроля исполнения судебного решения</li>
                        <li>Защита прав клиента в делах по установлению и оспариванию отцовства, взыскании алиментов</li>
                        <li>Учет и защита интересов всех сторон в спорных вопросах расторжения брака и признании его недействительным, раздела нажитого в браке имущества, лишении родительских прав, взыскания алиментов и т.д.</li>
                        <li>Составление документов для судебного процесса (иски, заявления, претензии)</li>
                        <li>Помощь в усыновлении и назначении опекунства</li>
                    </ul>

                </div>
            </div>
            <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
                <div class="container intention_ul">
                    <ul>
                        <li><img src="../../../../screenshots/arrow-1314470_640.png" alt="">Бракоразводные процессы</li>
                        <li><img src="../../../../screenshots/arrow-1314470_640.png" alt="">Подтверждение, установление, оспаривание отцовства</li>
                        <li><img src="../../../../screenshots/arrow-1314470_640.png" alt="">Раздел имущества бывших супругов</li>
                        <li><img src="../../../../screenshots/arrow-1314470_640.png" alt="">Иски с требованием взыскания алиментов</li>
                        <li><img src="../../../../screenshots/arrow-1314470_640.png" alt="">Определение места проживания ребенка и порядка общения с ним второго родителя</li>
                        <li><img src="../../../../screenshots/arrow-1314470_640.png" alt="">Требования лишить родительских прав</li>
                    </ul>
                </div>
             </div>
        </div>
    </main>
</body>

</html>
