<!DOCTYPE html>
<html lang="en">

<head>
    <link rel="stylesheet" href="/pages/pages.css">
<!--    <link rel="stylesheet" href="/pages/services/services.css">-->
    <link rel="stylesheet" href="/pages/services/another_conflicts/build_confl/build_confl.css">
</head>

<body>
    <main>
      <div class="about_build"><h1>Споры с застройщиком</h1>
                 <div class ="p"><p>Несмотря на совершенствование системы законодательства в области долевого строительства, инвесторы все еще мало защищены законом от самоуправства застройщика. Преломить ход событий в пользу дольщика поможет только оперативное вмешательство компетентного юриста.</p></div></div>
       <div class="container">
        <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
                <div class="ur_head">В каких ситуациях вам может понадобиться юридическая помощь</div>
        <div class="ur_help">
            <ul>
                <li>Застройщик не укладывается в сроки сдачи объекта</li>
                <li>Банкротство застройщика</li>
                <li>Заметны недостатки в строительных и отделочных работах</li>
                <li>Изменен проект, реальная площадь не соответствует прописанной в договоре</li>
                <li>Обязательства застройщика нарушены иным способом</li>
                <li>Вам необходимо признать право собственности при любой стадии строительства</li>
                <li>Застройщик остановил строительные работы без объяснения причин</li>

            </ul>
        </div>

        </div>


           <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6 img">
               <img src="../../../../screenshots/build.jpg" width="100%" alt="">
           </div>

        </div>

        <table>
            <tr>
                <td>Как Вы можете бороться с нарушениями Ваших прав</td>
                <td>Чем мы можем Вам помочь</td>
            </tr>
        </table>
       <div class="container">
        <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
            <ul><strong>Закон предполагает различные методы защиты прав дольщика:</strong>
                <li>Потребовать от застройщика выплаты неустойки, штрафа, компенсации убытков и морального вреда</li>
                <li>Добиться признания своего права собственности на недостроенный объект</li>
                <li>Признать недействительной сделку со всеми последствиями или расторгнуть договор</li>
                <li>Выдвинуть требования по устранению недоделок и брака</li>
                <li>Заявить о своих требованиях в случае банкротства застройщика</li>
            </ul>
        </div>
        <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
            <ul>
                <li>Составим претензию к застройщику по поводу выплаты неустойки</li>
                <li>Подсчитаем сумму к выплате с учетом убытков и морального вреда</li>
                <li>Подготовим необходимые документы для спора с застройщиком</li>
                <li>Составим иск, подадим его в суд и поучаствуем в разбирательстве в ваших интересах</li>
                <li>Добьемся взыскания денежных средств на стадии исполнения судебного решения</li>
                <li>Заставим застройщика устранить недостатки строительства</li>
            </ul>
        </div>
        </div>
        <div class="bottom">

            <p><strong>С нашей помощью Вы одержите победу в споре с застройщиком!<br>Обращайтесь!</strong></p>
        </div>

    </main>
</body>

</html>
