<div class="main_content">
      <div class="ornament"><img src="../screenshots/blackmetal-1585001_640.png" alt=""></div>
       <h1>Общие сведения</h1>
       <div class="block">
           <h2>Особенности поведения хорька</h2>
           <div class="photo col-xs-12 col-sm-4 col-md-3 col-lg-3">
               <img src="screenshots/1.jpg" alt="">
           </div>
           <div class="text col-xs-12 col-sm-8 col-md-9 col-lg-9">
              <article>
               <p>Домашнего хорька часто называют «фретка», что в переводе с латинского означает «хитрый» и «маленький воришка». Оно и понятно, характер и поведение этих животных крайне неоднозначны. Но для того, чтобы понять, как этот шустрый зверек будет вести себя, следует разобраться в особенностях его темперамента.</p>


<p>Характер хорька формируется примерно к 4 месяцам, в этом возрасте животное уже поддается обучению, знает, что можно, а чего нельзя, привыкает к определенным правилам в доме. При этом питомец начинает проявлять особенности своей личности и темперамента.</p>

                  <p><strong>Многое зависит от пола…</strong><br>
Сразу стоит сказать, что самцы и самки ведут себя неодинаково. Замечено, что особи женского пола более интеллектуально развиты, они усидчивее, их легче обучать. Возможно, это связано с тем, что в природе самки воспитывают щенят без помощи самца, поэтому они гибче, хитрее и способны приспосабливаться к различным ситуациям в отличие от «мужей».</p>

<p>Зато самцы намного спокойнее самок. Дамы очень активны, они не могут усидеть на месте и 4 секунд. Покупая такое животное надо сразу отдавать себе отчет, подходит ли вам такой бурный темперамент, сможете ли вы уследить за питомицей, которая постоянно норовит куда-то забраться. Устроит ли вас, что она редко будет сидеть на руках. А главное, сумеете ли вы обеспечить ей полную безопасность.</p>

<p>Что касается самца, то они намного уравновешеннее. Именно особи мужского пола, чаще приобретаются в качестве домашних питомцев, поскольку более привязываются к хозяевам. Они могут подолгу сидеть на руках и коленях, способны подремать или просто побыть рядом с хозяином. А иногда самцы, как собаки, следуют по пятам за своим человеком. Иными словами, самки больше интересуются окружающим миром, в то время как самцы погружены в общение с хозяином.</p>

<p><strong>С возрастом приходит мудрость</strong><br>
Характер и поведение хорьков во многом зависит от возраста. Молодой хорек очень активен, он ни секунды не сидит на месте, все время куда-то стремиться и мельтешит. В подростковом возрасте, в период полового созревания (примерно, от 4 до 8 месяцев), такое животное становится менее активным, однако начинает страшно наглеть. Это выражается в стремлении доминировать над хозяином и домашними питомцами, делать то, что запрещено.</p>

<p>С возрастом у хорька появляется размеренность и даже, если хотите, мудрость. Он становится спокойнее и умнее. При этом хорек не становится менее активным, просто эта энергия получает более оформленный вид. Интересно, что игривость и озорство сохраняется до преклонного возраста, и лишь, когда зверька уже можно назвать «стареньким», он становится менее активным.</p>

<p><strong>Во время гона хорьки еще активнее</strong><br>
В естественных условиях жизни хорьки не образуют стаи, при этом они поддерживают контакт с сородичами, общаясь по принципу доминирование-подчинение. В любой группе зверьков сразу появляется хорек, который становится «основным», это касается как самок, так и самцов. Наиболее ярко выражено такое поведение в период размножения. Именно поэтому в условиях домашнего содержания, животные в этот период становятся более непослушными и строптивыми.</p>

<p>От приоды спаривание у хорьков – процесс довольно резкий. Самец никак не ухаживает за самкой, а просто прикусывает ее за загривок, когда та готова к спариванию, и совершает коитус. Самка при этом сопротивляется, издает недовольные звуки. Чаще всего этот процесс выглядит, как драка. При этом сексуальная активность самца настолько высока, что при домашнем содержании, он готов спариваться с чем угодно – с игрушками, одеждой, одеялами и др.<br>
Поэтому лучший способ иметь послушного и ласкового домашнего любимца - это кастрация. </p>

<p><strong>Характер хорьков</strong><br>
Хорьки – животные с весьма разнообразным, богатым нюансами поведением. Каждому зверьку присущи индивидуальные черты и особенности характера, что делает их поведение уникальным и говорит о высоком уровне развития.</p>
<p>Это необыкновенно игривые и любопытные животные. Ручные зверьки очень ласковы, любят общаться с человеком, спать на руках и сильно привязываются к хозяину.</p>
               </article>
           </div>
       </div>
       <div class="block">
           <h2 class="right">Черты характера о которых стоит знать!</h2>
           <div class="text col-xs-12 col-sm-12 col-md-8 col-lg-8">
              <article>
               <p>Почти все хорьки отличаются наличием качеств, которые большинство хозяев назовет «отрицательными». Одним из таких пороков можно назвать упрямство. Если зверек чего-то хочет, то его практически невозможно остановить. Можно преградить ему дорогу на пути к желаемому, но и это не всегда спасает положение, ведь хорьки невероятно проворны и могут пролезть даже в очень маленькое отверстие.</p>


<p>Например, отучить питомца рыть землю в цветочных горшках практически нереально. Хорьки не просто разрывают почву, они опрокидывают растение вместе с емкостью на пол. Отучить животное от этого – невозможно. Для спасения всех домашних цветов, их нужно статично закрепить, закрыть почву крышкой, а хорю предоставить емкость с наполнителем, который не жалко отдать на разрывание.</p>

<p>Еще одним не очень хорошим качеством хорька, можно назвать его чрезмерное любопытство. Помножьте эту черту на упрямство и неутомимую активность, и вы получите существо, которое норовит всюду пролезть и везде побывать. При том, что телосложение таких четвероногих позволяет проникнуть даже в самые узкие отверстия, за ним нужно едва ли не постоянно следить, чтобы ничего не случилось.</p>

<p>Одновременно хорошим и пагубным качеством является бесстрашие хорька. Он практически ничего не боится! Такой зверек при своих прямо скажем маленьких размерах готов вступить в драку даже с большим псом. Он стремительно забирается на самые высокие поверхности, при том, что совершенно не умеет слезать вниз. Такое бесстрашие, как правило, заканчивается травмами и другими серьезными неприятностями.</p>


<p>Хорек совершенно не боится залезать в емкости с водой, и это при том, что ему практически никогда не удается выбраться из нее. Как правило, попадая в такую ситуацию, зверек плавает по кругу, пока не утонет, обессилев. Еще такие зверьки часто погибают от ударов тока, когда без оглядки принимаются грызть провода. Бывает и так, что они погибают в стиральных машинах.</p>

<p>Прежде чем стать хозяином хорька нужно как следует подумать, готовы ли вы терпеть его неуемный темперамент, упрямство и активность. Кроме того, честно оцените свои возможности, будете ли вы настолько внимательными, чтобы любопытство хорька не обернулось для него трагедией. Если все это вам под силу, то приобретая хорька, вы получите не только интересного зверька, но и очень любящего питомца.</p>

<h3>Поведение хорьков</h3>

<strong>Хорек прячет пищу.</strong>
<p>Хорьки обладают врожденной потребностью прятать пищу. У одних хорьков такая черта не очень выражена, другие же хорьки, даже будучи голодными, сначала прячут всю пищу и только затем приступают к еде. Хорьки выбирают для своих тайников часто самые дальние и труднодоступные места. Как правило, при двухразовом питании хорьки успевают съедать все, что они припрятали. Кроме того, спрятанная пища долго не портится, так как в слюне хорька содержатся вещества, замедляющие размножение микроорганизмов.</p>

<p>Чтобы хорек не прятал пищу, не давайте ему крупных кусков. Лучше всего кормить хорька однородной фаршекашей, который неудобно таскать в зубах. Это не стопроцентный способ: некоторые хорьки умудряются набивать в пасть побольше фарша и утаскивать его в укромный угол.</p>

<strong>Элементы поведения</strong>
<p>Большинство хорьков – относительно молчаливые звери, от них не часто услышишь каких-либо звуков. Всего у этих зверьков можно выделить пять основных типов звуковых сигналов: «гуканье», шипение, скуление, визг, воркование и кудахтанье. Возбужденный и уверенный в себе зверек при исследовании незнакомой территории, новых объектов или во время игры может издавать характерное утробное «гуканье». Шипение, напоминающее змеиное, означает недовольство, досаду или раздражение. Голодные или боящиеся чего-то щенки часто скулят. При сильной боли или испуге зверек издает громкий и тонкий крик, напоминающий крик чайки. Во время брачных игр самец, бегая за самкой или удерживая ее за загривок, своеобразно воркует. Самка же в такой ситуации издает звуки, напоминающее птичье «кудахтанье».</p>
           </article>
           </div>

           <div class="photo col-xs-12 col-sm-12 col-md-4 col-lg-4">
               <img src="screenshots/2.jpg" alt="">
           </div>
       </div>
       <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
            <div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
               <div class="block">
                   <h2>Элементы поведения хорьков</h2>
                   <div class="photo center col-xs-12 col-sm-12 col-md-12 col-lg-12">
                       <img src="screenshots/3.jpg" alt="">
                   </div>
                   <div class="text col-xs-12 col-sm-12 col-md-12 col-lg-12">
                      <article>
                       <p><strong>Гуканье, или воркование.</strong> Хорек издает подобные звуки при возбуждении во время игр с другими хорьками и с человеком, а также при обследовании новой территории. Во всех случаях “гуканье” обозначает, что хорек уверен в себе. Непрерывное “гуканье” также характерно для самцов во время гона, когда они преследуют самку. Кормящая самка также часто воркует со своими щенками.</p>



<p><strong>Шипение.</strong> Это выражение негодования, досады или злости. Хорек может шипеть однократно, а может многократно, почти непрерывно в течение небольшого отрезка времени.</p>

<p><strong>Резкий крик.</strong> Довольно редко издаваемый звук, напоминающий крик чайки. Хорек кричит в следующих случаях: когда сильно и неожиданно чем-то напуган; при резкой боли; при драках со своими сородичами.</p>

<p><strong>Вылизывание сородичей или владельца.</strong> В общем случае означает позитивный настрой хорька к объекту вылизывания. Часто вылизывание сопровождается “блошением” – хорек как бы “чистит” другого хорька или человека.</p>

<p><strong>Распушение хвоста.</strong> Признак того, что хорек сильно возбужден и озабочен неизвестной обстановкой, неизвестными запахами и др. Хорек распушает хвост, будучи как в агрессивно-устремленном состоянии, так и в испуганно-оборонительном.</p>

<p><strong>"Танец”.</strong> Хорек подпрыгивает на всех четырех лапах, выгнувшись дугой. Часто такое поведение сопровождается “гуканьем”. Это игровое поведение, при котором хорек занимает активную позицию и переполнен энергией.</p>

<p><strong>Преследование.</strong> Еще один элемент игрового поведения: хорек, часто в позе “танца”, преследует партнера по игре, через какое-то время меняясь с ним ролями.</p>

<p><strong>Вращение при драке.</strong> Хорек, в драке выясняющий иерархическое положение с другим хорьком, хватает последнего за загривок, вытягивается и начинает вращаться, несколько раз переворачивая противника. Достаточно распространенный прием драки.</p>

<p><strong>Копание.</strong> Врожденный поведенческий паттерн, происходящий из полунорного образа жизни хорьков в природе. Хорек может копать землю, ковер, пищу, наполнитель в лотке, воду в поилке и др.</p>

<p><strong>“Блошение”.</strong> Хорек чистит зубами бока и брюхо, а также вычесывается. Очень характерный элемент поведения, связанный с чисткой меха. Со стороны иногда создается впечатление, что зверя заели блохи, хотя никаких паразитов на самом деле нет.</p>

<p><strong>Чихание.</strong> Здоровые хорьки довольно часто чихают, если в нос попадает пыль. </p>

<p><strong>Вращение хвостом.</strong> Довольно редкий элемент поведения. Хорек вращает хостом, как пропеллером. Чаще всего наблюдается в случаях, когда зверь играет в тоннелях, трубах или узких отверстиях. Означает позитивное возбуждение...</p>
                  </article>
                   </div>
               </div>
           </div>
           <div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
               <div class="block">
                   <h2 class="right">Язык хорьков</h2>
                   <div class="photo center col-xs-12 col-sm-12 col-md-12 col-lg-12">
                       <img src="screenshots/4.jpg" alt="">
                   </div>
                   <div class="text col-xs-12 col-sm-12 col-md-12 col-lg-12">
                     <article>
                      <ul>
                          <li>Хорек сильно сгорбился и распушился - Страх, опасность. </li>
                          <li>Хорек распушил только хвост - Нервное напряжение, сильный интерес, возбуждение.</li>
                          <li>Быстрое подергивание кончиком хвоста - Охота</li>
                          <li>Прыжки боком перед другим хорем или человеком, вертя в разные стороны головой - Игра и радость.</li>
                          <li>Хорек неожиданно лег на живот и наблюдает - Отдых, устал, скука. </li>
                          <li>Хорек уносит что-либо в темный угол - Делает запасы на "черный день"</li>
                          <li>Хорек после сна дрожит и вытягивает лапы - Потягивается, расслабляет мышцы.</li>
                          <li>Хорек дрожит, сидя на руках - Замерз, страх, нервозность.</li>
                          <li>Хорек копает подстилку, диван, дверь, и т.д.- "ютится", инстинкт копания, желание попасть внутрь.</li>
                          <li>Хорек хватает за пальцы ног или рук - Приглашение к игре, невоспитанность, игра. </li>
                          <li>Хватать за пальцы рук и нести в сторону - Материнский инстинкт "щенок должен быть в норе".<stron>Обычно свойственен самкам хорька во время ложной беременности. </stron></li>
                          <li>Хорек лижет партнера в ухо - Выражает свое расположение </li>
                          <li>Хорек лижет человека в губы - Выражает свое расположение, хочет пить </li>
                          <li>Хорек "гукает" во время прогулок по квартире или улице - Спокойствие, доволен, просто разговор.</li>
                          <li>Громкий и короткий крик - Сильный и неожиданный страх.</li>
                          <li>Хорек шипит - Предупреждение, недовольство чем-либо. </li>
                          <li>Писк щенков - Хотят есть, зовут мать.</li>
                          <li>"Гуканье" матери в гнезде - Общение со щенками.</li>
                      </ul>
                      </article>
                   </div>
               </div>
           </div>
       </div>
       <div class="ornament"><img src="../screenshots/blackmetal-1585001_640.png" alt=""></div>
   </div>
