<!DOCTYPE html>
<html lang="en">

<head>
    <link rel="stylesheet" href="/pages/pages.css">
<!--    <link rel="stylesheet" href="/pages/services/services.css">-->
    <link rel="stylesheet" href="/pages/services/another_conflicts/law_confl/law_confl.css">
</head>

<body>
    <main>
      <div class="law_head">
          <h2>ВЕДЕНИЕ ДЕЛ В СУДЕ</h2>
Столкнулись с необходимостью подачи искового заявления в суд?

      </div>
      <div class="about_law">
                 <img src="../../../../screenshots/law.jpg" width="50%" alt="">
                 <h1>Судебное взыскание долга</h1>
                 <div class ="p">
                     <p> <strong>Центр правовой помощи «КОНСУЛ»</strong> оказывает гражданам и юридическим лицам услуги представления интересов и защиты в суде.
    </p>
                     <p>Работа фирмы построена на четкой специализации – часть специалистов занимается только семейными и жилищными делами, другие ‒ налоговыми спорами, третьи специализируются на трудовом праве, корпоративных разбирательствах. Для вас это означает глубокое погружение специалиста в проблематику вашего вопроса и опыт по разрешению конфликтов именно в этой сфере.</p>
                     <p>Юристы представляют ваши интересы на всех стадиях судебного процесса – от первичной инстанции до кассационного и надзорного обжалования в арбитражных судах и судах общей юрисдикции. Ваше присутствие на заседаниях не требуется, особенности и тонкости ведения процесса юрист подробно разъяснит при необходимости.</p>
                <p class="center"><strong><em>Наши услуги ценят за освобождение от утомительных формальностей, связанных с проведением судебного разбирательства.</em></strong></p>
                </div>
        </div>

        <table>
            <tr>
                <td>ЧТО МЫ ДЕЛАЕМ В ПРОЦЕССЕ ДОСУДЕБНОЙ ПОДГОТОВКИ</td>
                <td>ДЕЙСТВИЯ ЮРИСТОВ ФИРМЫ В ХОДЕ СУДЕБНОЙ ТЯЖБЫ</td>
            </tr>
        </table>
        <div class="row">
        <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
            <ul>
                <li>Составляем обоснованное исковое заявление либо ходатайство (например, о назначении экспертиз или истребовании доказательств), а также заявление о мерах по обеспечению иска (аресте имущества, запрете на определенные действия ответчика и других мерах)</li>
                <li>Готовим обширную доказательную базу с помощью официальных запросов в учреждения и организации, собираем факты и значимые обстоятельства для положительного решения по делу</li>
                <li>Участвуем в первом судебном заседании</li>
            </ul>
        </div>
        <div class="col-xs-6 col-sm-6 col-md-6 col-lg-6">
            <ul>
                <li>Готовим письменные возражения и опровержения доказательств противоборствующей стороны</li>
                <li>Вызываем в суд свидетелей, чьи показания могут подтвердить или опровергнуть значимые обстоятельства</li>
                <li>Истребуем новые документальные подтверждения по открывшимся подробностям дела, на которые ссылается другая сторона, для опровержения аргументации противника</li>
                <li>Доставляем занятым в процессе лицам судебные повестки с указанием времени и места заседания</li>
                <li>Используем все разрешенные законом средства и действия для скорейшего завершения разбирательства и получения положительного решения суда</li>
            </ul>
        </div>
        </div>
        <div class="bottom">
            <p>В ходе многолетней практики юристы Центра правовой помощи «КОНСУЛ» доказали свою компетентность и профессионализм в ведении различных категорий юридических дел.</p>
            <p><strong>Наша цель – получение позитивного результата для каждого клиента, помощь в суде до победного исхода дела!</strong></p>
        </div>

    </main>
</body>

</html>
