<!DOCTYPE html>
<html lang="en">

<head>
    <link rel="stylesheet" href="/pages/pages.css">
    <link rel="stylesheet" href="/pages/price/price.css">
</head>

<body>
    <main>
        <section class="section content">
            <div class="container for_table">
                <table width="85%" class="price">
                    <tr>
                        <th>Наименование услуг</th>
                        <th>Стоимость</th>
                    </tr>
                    <tr>
                        <td>Устные консультации (плата взимается если клиент получил информацию о способах и порядке разрешения поставленного вопроса)</td>
                        <td>от 300 руб.</td>
                    </tr>
                    <tr>
                        <td>Письменные консультации</td>
                        <td>от 1 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Составление договора или соглашения</td>
                        <td>от 1 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Подготовка письменного заключения по проекту договора </td>
                        <td>от 1 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Подготовка протокола разногласий к проекту договора</td>
                        <td>от 1 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Представительство, участие в переговорах</td>
                        <td>от 1000 руб./час </td>
                    </tr>
                    <tr>
                        <td>Юридическая экспертиза сделок, вопросы действительности сделок</td>
                        <td>от 3 000 руб.</td>
                    </tr>
                </table>
                <table width="85%">
                    <caption>Представительство интересов в судебных органах</caption>
                    <tr>
                        <th>Наименование услуг</th>
                        <th>Стоимость</th>
                    </tr>
                    <tr>
                        <td>Подготовка претензии</td>
                        <td>от 1 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Подготовка искового заявления или жалобы в суд</td>
                        <td>от 2 000 руб</td>
                    </tr>
                    <tr>
                        <td>Подготовка возражений на исковое заявление</td>
                        <td>от 2 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Ведение дела в суде общей юрисдикции (первая инстанция)</td>
                        <td>от 10 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Ведение дела в Арбитражном суде (первой инстанция)</td>
                        <td>от 15 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Подготовка апелляционных, кассационных и надзорных жалоб</td>
                        <td>от 5 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Ведение дела в суде общей юрисдикции (апелляционная, кассационная, надзорная инстанция) </td>
                        <td>от 10 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Ведение дела в Арбитражном суде (апелляционная, кассационная, надзорная инстанция) </td>
                        <td>от 15 000 руб.</td>
                    </tr>
                </table>
                <table width="85%">
                    <caption>Создание, реорганизация ликвидация предприятий различных форм собственности, индивидуальных предпринимателей, внесение изменений в учредительные документы и ЕГРЮЛ</caption>
                    <tr>
                        <th colspan="2">Наименование услуг (по подготовке пакета документов)</th>
                        <th>Стоимость</th>
                    </tr>
                    <tr>
                        <td colspan="2">Подготовка пакета документов и регистрация ИП</td>
                        <td>1 500 руб. </td>
                    </tr>
                    <tr>
                        <td colspan="2">Подготовка пакета документов для внесения сведений о ИП в ЕГРИП</td>
                        <td>1 500 руб.</td>
                    </tr>
                    <tr>
                        <td colspan="2">Подготовка пакета документов на создание ООО, ОАО, ЗАО </td>
                        <td>от 2 500 руб.</td>
                    </tr>
                    <tr>
                        <td colspan="2">Регистрация юридических лиц (не включая расходы)</td>
                        <td>oт 10 000 руб.</td>
                    </tr>
                    <tr>
                        <td colspan="2">Подготовка пакета документов для внесения сведений (изменений) в ЕГРЮЛ</td>
                        <td>2 000 руб.</td>
                    </tr>
                    <tr>
                        <td colspan="2">Постановка на учет во внебюджетных фондах</td>
                        <td>1 500 руб.</td>
                    </tr>
                    <tr>
                        <td class="little-column" rowspan="3">Дополнительные услуги</td>
                        <td>Изготовление печати (без учета расходов)</td>
                        <td>
                            <500 руб./td>
                    </tr>
                    <tr>
                        <td>Открытие расчетного счета в банке </td>
                        <td>1 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Получение выписки из ЕГРЮЛ</td>
                        <td>1 000 руб.</td>
                    </tr>
                </table>
                <table width="85%">
                    <caption>Сделки с недвижимостью</caption>
                    <tr>
                        <th>Наименование услуг</th>
                        <th>Стоимость</th>
                    </tr>
                    <tr>
                        <td>Сбор документов необходимых для государственной регистрации сделки и перехода права собственности</td>
                        <td>от 7 500 руб.</td>
                    </tr>
                    <tr>
                        <td>Правовой анализ документов для заключения сделки, с подготовкой проекта договора.</td>
                        <td>от 5 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Представительство в регистрирующем органе по вопросам регистрации сделок с недвижимостью</td>
                        <td>от 5 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Приватизация недвижимого имущества</td>
                        <td>от 10 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Согласование самовольных построек и перепланировок</td>
                        <td>от 40 000 руб. </td>
                    </tr>
                    <tr>
                        <td>Перевод жилых помещений в нежилые и обратно </td>
                        <td>от 40 000 руб.</td>
                    </tr>
                    <tr>
                        <td>Услуги по вводу в эксплуатацию объектов недвижимости</td>
                        <td>от 50 000 руб.</td>
                    </tr>
                </table>
                <table width="85%">
                    <caption>Исполнительное производство</caption>
                    <tr>
                        <th>Наименование услуг</th>
                        <th>Стоимость</th>
                    </tr>
                    <tr>
                        <td>Сопровождение процесса исполнительного производства</td>
                        <td>от 5 000 руб.</td>
                    </tr>
                </table>
            </div>
        </section>
    </main>
</body>

</html>
